start_created = "Приветсвую, {first_name}, вам доступны следующие тренировки:"
start_not_created = "С возвращением, {first_name}, вам доступны следующие тренировки:"
choise_trening = "Вы выбрали {name_trening}. Сюда входят следующие циклы:"
choise_cycle = "Вы выбрали {name_cycle}. Этот цикл состоит из недель:"
choise_week = "Вы выбрали {name_week}. Выберете тренировочный день этой недели:"

github_button_text = "GitHub"
secret_level_button_text = "Secret level🗝"
trening_text = "Тренировачный день: {trening_day}\n" \
            "Упражнение: {exercise}\n" \
            "Описание упражнения: {short_discription}\n" \
            "Выполнение: {representation}\n" \
            "Подходы \ повторы \ RIR: {cycle} \ {amount} \ {rir}" 
